[MENU]
1000=Visita Full3DWallpaper.com 
1001=Hacer captura de pantalla
1002=Opciones ...
1003=Fondos de pantalla 
1004=apagado
1005=Salir
1008=Abrir carpeta

[OPT_DIALOG]
1000=Opciones 
1001=Windows 
1002=Puesta en marcha con Windows
1003=Ejecutar en modo de apagado (con excepción de retardo de 30 segundos inicio)
1004=Reduzca la velocidad de procesamiento y el sueño cuando está inactivo
1005=Idioma
1006=Usar como sceensaver
1007=Fondos de pantalla
; Combo box
1008=Auto cambiar el papel tapiz cada
1024=No cambie
1025=3 min.
1026=10 min.
1027=30 min.
1028=60 min.
;
1009=Utilizar leyendas
1010=Fuente...
1011 = Cámara
; Combo box
1012=Cambiar la posición de la cámara cada
1029=No cambie
1030=1 min.
1031=2 min.
1032=3 min.
1033=sin demora
;
1013=Rotar al resumir el hasta el borde de la pantalla
1014=Rotar con el cursor
1015=Ojos de control, cuando la rueda del ratón hacia abajo
1016=Zoom con la rueda de desplazamiento del ratón
1017=Gráficos
; Combo box
1018=Usar filtrado
1034=No se utiliza
1035=bilineal
1036=trilineal
1037=anisotrópico
;
1019=alternativo con el modelo de esqueleto
1020=Mostrar FPS
1021=Por defecto
1022=Salir

[MESSAGES]